[
  "cm-editor-syntax-highlight-obsidian",
  "oz-image-plugin",
  "recent-files-obsidian",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-image-toolkit",
  "supercharged-links-obsidian",
  "obsidian-style-settings",
  "obsidian-plantuml",
  "obsidian-auto-link-title",
  "darlal-switcher-plus",
  "customizable-sidebar",
  "obsidian-dynamic-toc",
  "quickadd"
]